Repository: giellalt/corpus-smj
Catalog: tmx/nob/admin/sd/samediggi.no/samedikke-njuolgadusa-arvustalatjit-same-vieledimijt-ietjajduvvam-adnuj-miehtses.html.tmx
Source language: smj
Languages: nob

source: Sámedikke njuolgadusá árvustalátjit sáme vieledimijt ietjájduvvam adnuj miehtses / Sámedikke pládnabagádus / Areála / Birás, areálla ja kultursuodjalus / Sámedigge - Sametinget
nob: Sametingets retningslinjer for vurdering av samiske hensyn ved endret bruk av utmark. / Sametinget planveileder / Areal / Miljø, areal og kulturvern / Forsiden - Sametinget

source: Sámedikke pládnabagádus
nob: Sametinget planveileder

source: Politihkalasj ássje: Sámedigge mierredij plánimbagádusáv jagen 2010.
nob: Politisk sak: Sametinget vedtok en planveileder i 2010.

source: Plánimbagádus láhtjá dilev nav vaj gájkka plána, vájkkudimguoradallama ja mærrádusá ma tjuovvu pládna- ja tsiekkaduslága pládnaoasev nanniji sáme kultuvra luonndovuodov, æládusájt ja sebrudakiellemav
nob: Planveilederenlegger til rette for at alle planer, konsekvensutredninger og vedtak som følger av plan- og bygningsloven plandel sikrer naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv.

source: Pládna- ja tsiekkadusláhka
nob: Se alle hendelser i saken

source: Sámedikke njuolgadusá árvustalátjit sáme vieledimijt ietjájduvvam adnuj miehtses
nob: Sametingets retningslinjer for vurdering av samiske hensyn ved endret bruk av utmark.

source: Sámedikke njuolgadusá árvustalátjit sáme vieledimijt ietjájduvvam adnuj miehtses Finnmárkon le loahpáduvvam finnmárkolága § 4.
nob: Sametinget retningslinjer for vurdering av samiske hensyn ved endret bruk av utmark i Finnmark er hjemlet i finnmarksloven § 4.

source: Njuolgadusá galggi aneduvvat stáhta, suohkana, ja fylkasuohkana ásadusájs, ja Finnmárkoåbmudagás, gå árvstalli vájkkudusájt sáme kultuvrraj, boatsojæládussaj, miehttseadnemij, æládusájda ja sebrudakiellemij.
nob: Retningslinjene skal bruke av statlige, kommunale og fylkeskommunale instanser, samt Finnmarkseiendommen, ved vurdering av virkningene for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv.

source: Dáj ásadusáj árvustallama galggi dagáduvvat åvddåla mærrádus ássjen dagáduvvá miehttseadnemav Finnmárko fylkan.
nob: Disse innstansers vurderinger skal foretas før det treffes avgjørelser i saker om endret bruk av utmark i Finnmark fylke.

source: Njuolgadusáj ulmmen le jut almmulasj oajválattja ja Finnmárkoåbmudahka dahki dárkkelis ja vásstedahtte árvustallamav vájkkudusájs sáme kultuvra gáktuj.
nob: Formålet med retningslinjene er at offentlige myndigheter og Finnmarkseiendommen foretar en grundig og forsvarlig vurdering av virkningene av samisk kultur.

source: Dán láhkáj de galggi njuolgadusá dahkat nav vaj luonndovuodo sáme kultuvrraj nanniduvvá.
nob: På den måten skal retningslinjene bidra til å sikre naturgrunnlaget for samisk kultur.

source: Politihkalasj åvdåsvásstediddje
nob: Ansvarlig politiker
